<html>
	<head>

		<title>Lista Equipos</title>
		<link rel="stylesheet" type="text/css" href="css/estilos.css" />
	
	</head>
	
	<body background="images/fondo12.jpg">
		<table border="0" align="center" class="menu">
			<tr>
				<th><a href="lista_equipos.html">Lista de Equipos</a></th>
				<th><a href="calendario_resultados.html">Calendario y Resultados</a></th>
				<th><a href="tabla_grupos.html">Tabla de Grupos</a></th>
			</tr>	

			<tr>
				<th><a href="goleo_individual.html">Goleo Individual</a></th>
				<th><a href="goleo_equipos.html">Goleo por Equipos</a></th>
				<th><a href="estadisticas.html">Estad&iacute;sticas</a></th>
			</tr>	

			<tr>	
				<th colspan="3"><a href="noticias.html">Noticias</a></th>
			</tr>
			<tr>
				<th colspan="3"><a href="captura_resultados.html">Captura Resultados</a></th>
			</tr>
			
		</table>
		<div align="center">
			<img width="35%" height="35%" src="images/mundial1.jpg" />
		</div>		

		<div>
			<h1>La sombra de Espa&ntilde;a dice adi&oacute;s al mundial</h1>
			<img width="40%" height="40%" src="images/esp.jpg" />
			<img  width="40%" height="40%" src="images/iker.jpg" />
			<p>
				Ni en la peor de las pesadillas la selecci&oacute;n espa&ntilde;ola pod&iacute;a imaginar un escenario semejante. Derrotada con suficiencia en dos partidos, con siete goles en contra y solo uno a favor, la campeona del mundo est&aacute; eliminada de Brasil 2014. Tras la goleada de Holanda, Chile ha dado la puntilla a Espa&ntilde;a al imponerse 0-2 en Maracan&aacute;. [As&iacute; te hemos contado el Espa&ntilde;a 0 - Chile 2, por Felipe Fern&aacute;ndez] <br></br>

				Espa&ntilde;a no dio en ning&uacute;n momento la sensaci&oacute;n de poder revertir la complicada situaci&oacute;n en la que se hab&iacute;a metido tras caer con estr&eacute;pito ante Holanda en la primera jornada. Ni siquiera la posesi&oacute;n del bal&oacute;n, muy superior a la de Chile, fue un dato positivo para los de Del Bosque, que no crearon apenas peligro a pesar de mantener el esf&eacute;rico.<br></br>

				Justo en lado contrario se situaba Chile, que no necesitaba la posesi&oacute;n para asustar cada vez que acechaba el &aacute;rea de Casillas. Potentes en la salida y r&aacute;pidos en sus ataques, acabaron con Espa&ntilde;a en dos jugadas, en dos goles de Vargas y Aranguiz que hundieron a la mejor generaci&oacute;n de jugadores de la historia del f&uacute;tbol espa&ntilde;ol. <br></br>

				Espa&ntilde;a dice adi&oacute;s al Mundial de la peor manera posible. Las caras de decepci&oacute;n eran palpables en la retirada de los jugadores al final del encuentro. Nadie en el equipo esperaba escribir este gui&oacute;n tan negativo, cerrando una &eacute;poca con el 'Maracanazo' particular de Espa&ntilde;a. De nuevo, la falta de ritmo y el cansancio f&iacute;sico se dejaron notar en la sombra de la campeona del mundo. <br></br>
			</p>
		</div>			

	</body>

</html>


